[
  {
    "id": "01",
    "name": {
      "zh": "亚历山大·巴尔丹奇",
      "en": "Alessandro Baldanzi"
    },
    "avatar": "/core/heroes/01.png",
    "desc": "佛罗伦萨美术学院副院长、插画绘画系主任、院学术委员会主任委员、硕士研究生导师、意大利联合国教科文组织青教中心专家委员会委员。\n\n  **专家简介：** 亚历山大·巴尔丹奇教授，1966年3月31日出生于佛罗伦萨，就读于罗马门艺术学院，毕业于佛罗伦萨美术学院绘画专业。 在学习期间和之后，他致力于编辑和广告图形以及与各种出版商和广告工作室合作的插图。 自 1994 年以来，他致力于为国际出版市场创作、构思和规划历史和科学通俗文本。 中学课本“艺术和艺术家的历史”（Bompiani 编）的作者。 他为主要的国际出版社工作，出版历史题材和小说。 同时，他通过展览和艺术家书籍进行个人表现性研究。"
  },
  {
    "id": "02",
    "name": {
      "zh": "卢道尔夫·柴考迪",
      "en": "Rodolfo·Ceccotti"
    },
    "avatar": "/core/heroes/02.png",
    "desc": "意大利艺术研究院院士，2015中国外国专家局高端外国专家项目个特聘专家。意大利联合国教科文组织青教中心专家委员会委员。\n\n  **专家简介：** 卢道尔夫·柴考迪1945年出生于意大利佛罗伦萨，意大利著名画家和版画家，曾任卡拉拉美术学院教授、佛罗伦萨美术学院版画系主任。现为意大利艺术研究院院士，2015中国外国专家局高端外国专家项目个特聘专家。意大利联合国教科文组织青教中心专家委员会委员。"
  },
  {
    "id": "03",
    "name": {
      "zh": "斯蒂法诺·佛雷萨",
      "en": "Stefano Follesa"
    },
    "avatar": "/core/heroes/03.png",
    "desc": "佛罗伦萨大学建筑系主任、博士生导师；意大利ADI国家金圆规设计奖（CAMPASSO D’ORO）评审委员会副主席。意大利联合国教科文组织青教中心专家委员会委员。\n\n  **专家简介：** Stefano Follesa教授，佛罗伦萨大学工业设计本科学士课程室内设计教授；工业设计博士课程产品设计教授；DSR（空间关系设计实验室）研究实验室主任室内设计硕士学位教育协调员。拥有follesa个人建筑设计工作室。\n\n  **主要研究方向：** 城市空间、环境与社会问题之间的关系，空间的身份，生活空间的演变，叙事性设计，工艺与工业设计。"
  },
  {
    "id": "04",
    "name": {
      "zh": "法布里奇奥·里窝那",
      "en": "Fabrizio Rivola"
    },
    "avatar": "/core/heroes/04.png",
    "desc": "**专家简介：**  米兰布雷拉美术学院装饰艺术新技术专业研究生导师、威尼斯美术学院特聘教授、佛罗伦萨美术学院装饰艺术系荣誉教授，意大利联合国教科文组织青教中心专家委员会委员。\n\n  **主要研究方向为：** 建筑和环境中的装饰艺术；装饰艺术中新技术和新媒体的应用与发展；动画新媒体技术。"
  },
  {
    "id": "05",
    "name": {
      "zh": "詹多名尼克·赛美拉罗",
      "en": "Giandomenico semeraro"
    },
    "avatar": "/core/heroes/05.png",
    "desc": "意大利艺术研究院院士、佛罗伦萨美术学院副院长、当代艺术史和新媒体史教授，意大利联合国教科文组织青教中心专家委员会委员。\n\n  **专家简介：** 1959 年生于佛罗伦萨。历史学家和艺术评论家，曾于 1999 年和 2000 年担任卡拉拉市当代艺术顾问，并且是布雷西亚肯达米当代摄影博物馆科学委员会的成员。  1988 年至 1995 年期间，他还是《共和报》佛罗伦萨编辑部以及专业杂志的合作者。\n\n作为一名激进的评论家，他独自或与他人合作策划了许多展览，其中包括：\n\nJoe Tilson，Le crete senesi，Magazzini del Sale，锡耶纳，1995 年； Ecce Homo - Prato of the Other，L. Pecci 当代艺术中心，普拉托，1998； 交通区，前 Baldassini&Tognozzi 区，Sesto Fiorentino (Fi)，2001； 发酵，卢卡省和蒙特卡洛，2001 年； 罗伯托·巴尼 (Roberto Barni)，《分歧》(Divergences)，斯堪的亚诺 (RE)，2001 年； 第十二届神圣艺术双年展，圣加布里埃尔（泰拉莫），2006 年。"
  },
  {
    "id": "06",
    "name": {
      "zh": "克劳迪奥·西卡",
      "en": "Claudio Sica"
    },
    "avatar": "/core/heroes/06.png",
    "desc": "  **专家简介：**  目前任职佛罗伦萨大学人格心理研究所主任所长 系例临床诊断专业教授，临床心理学、法医心理学、心理诊断、实验和研究心理学专家 意大利联合国教科文组织青教中心专家委员会委员。\n\n  **研究领域：** 心理诊断、精神病理学、实验精神病理学、跨文化心理学和精神病理学、心理治疗、人格心理学、心理学家和心理治疗师。\n\n他在帕多瓦大学获得社会和人格心理学博士学位。他曾在帕多瓦大学和帕尔马大学任教。 自 2005 年以来，他一直在佛罗伦萨大学任教。 他被伦巴第心理学家协会认可为临床心理学、法医心理学、心理诊断、实验和研究心理学的专家。 他是临床心理学一些主要国际期刊的审稿人，也是《International Journal of Cognitive Therapy》MIUR 的 COFIN 审稿人。他是国家大学和研究系统评估机构 (ANVUR) 11.b 领 域评估专家组 (GEV) 的成员。他是欧洲共同体专家欧盟国家研究项目(Horizo n 2020、COST 等项目)的评估。他是“行为与认知治疗协会(ABCT)”的正式会员。 他在苏格兰圣安德鲁斯大学与德里克·约翰斯顿和玛丽·约翰斯顿一起学习和工作。 与玛 莎·莱恩汉 (Marsha Linehan) 和艾伦·马拉特 (Alan Marlatt) 一起在华盛顿大学行为研究 与治疗诊所和成瘾行为研究中心;在宾夕法尼亚医学院焦虑症治疗和研究中心与埃德娜·福 阿 (Edna Foa)、迈克尔·科扎克(Michael Kozak) 和纳德·阿米尔 (Nader Amir) 合作; 与 罗马高等卫生研究院合作; 与佛罗里达州立大学的克里斯托弗·帕特里克 (Christopher Patrick) 合 作 ; Dpto 的 客 座 教 授 ” 。 Personalidad ， Evaluación y Tratamientos Psicológicos，Facultad de Psicología，巴伦西亚大学，巴伦西亚(西班牙)。 他与英国、 美国、加拿大、澳大利亚和西班牙的研究人员和学者合作。"
  },
  {
    "id": "07",
    "name": {
      "zh": "马西莫·莫里",
      "en": "Massimo Mori"
    },
    "avatar": "/core/heroes/07.png",
    "desc": "**专家简介：**  ⻢⻄莫·莫里(Massimo Mori，生于 1944 年)在佛罗伦萨生活和教学。\n\n1972 年获得博洛尼亚大学医学和外科学士学位\n\n1975 年以优异成绩获得佛罗伦萨大学实用卫生学和精神病学博士学位，在心理引导方法和 身心治疗领域的方法上发表多篇重点论文\n\n2006 年 MSP 太极拳大师文凭\n\n2014 年 UIP 太极拳名师证书\n\n2015 年 CONI 培训师证书\n\n2017 年 CONI 高级培训师证书\n\n2019年 受聘为佛罗伦萨大学医学院论文和学术委员会名誉主席;托斯卡纳孔子学院教授\n\n2020年 佛罗伦萨大学人文图书馆基金会主席"
  },
  {
    "id": "08",
    "name": {
      "zh": "阿方索·马里诺",
      "en": "Alfonso Marino"
    },
    "avatar": "/core/heroes/08.png",
    "desc": "**专家简介：**  罗马第一大学经济管理专业博士、坎帕尼亚大学经济学和商业组织学双学科教授，工程学和能源与循环经济专家，意大利联合国教科文组织青教中心专家委员会委员，那不勒斯费德里科二世大学顾问，意大利CRUI国家校长联合会委员，意大利国际重点学术期刊《国际企业研究》杂志学术委员会副主席，《旅游与可持续发展》学术杂志（国家级学术期刊）副总编，意大利国家记者勋章获得者"
  },
  {
    "id": "09",
    "name": {
      "zh": "多雷娜·卡罗利",
      "en": "Dorena Caroli"
    },
    "avatar": "/core/heroes/09.png",
    "desc": "**专家简介：** 剑桥大学现代外语和文学学位，巴黎社会科学高级研究学院的历史与文明研究文凭。1997年，他以满分的成绩获得该学院历史与文明博士学位。这篇论文涉及针对没有家庭和越轨儿童和青少年的福利和教育改革的历史。\n1998年至2007年在国外一些机构和大学做访问学者和研究员。2007年11月至2019年9月，她担任马切拉塔大学教育学史研究员，然后担任教授，该专家主要负责第一专题中终身教育培训模式比较分析、成人教学和交流策略（73308）讲解。\n"
  },
  {
    "id": "10",
    "name": {
      "zh": "埃琳娜·帕塞蒂",
      "en": "Elena Pacetti"
    },
    "avatar": "/core/heroes/10.png",
    "desc": "**专家简介：** 罗马第一大学大学教育科学系教学法和特殊教育学教授。媒体与技术研究中心（CeMET）的科学主任，CRESPI科学委员会成员，教师专业精神教育研究中心，性别与教育研究中心（CSGE）成员。大学教育科学系国际关系代表。研究领域包括：教育创新、技术作为教学中介工具、社交网络、数字故事讲述、差异教育、包容性教学、儿童日常生活中的技术、公民教育，始终从综合培训系统和各个教育机构之间的网络。该专家负责可转移技能和开放知识教学和部分成人教学和交流策略教学。"
  },
  {
    "id": "11",
    "name": {
      "zh": "吉安卡洛·坎萨内里",
      "en": "Giancarlo Canzanelli"
    },
    "avatar": "/core/heroes/11.png",
    "desc": "**专家简介：** 联合国地方经济发展局主席，1970 年 12 月毕业于那不勒斯费德里科二世理工学院机械工程专业。\n1971 年至 1980 年间，他在位于美国西雅图和那不勒斯的航空制造公司 Aeritalia 的战略规划办公室工作。\n从1980年到1990年，他担任意大利工人总工会（CGIL）经济和社会研究所所长，致力于提高公司工作质量和发展小企业的地域制度，直到进入80年代时才面临以下问题：地方发展并作为工会代表参与坎帕尼亚两个地方发展机构的创建。\n90年代，他作为联合国人类发展国际计划背景下当地经济发展的专家，与意大利外交部合作进入国际合作领域。\n1991 年，他设计了第一个在国际合作中诞生的地方经济发展局 (ASEL)，作为格拉纳达意大利-尼加拉瓜合作计划的一部分。\n十年间，“格拉纳达”模式被出口并纳入由意大利资助的萨尔瓦多、危地马拉、哥斯达黎加、洪都拉斯、莫桑比克、安哥拉和波斯尼亚和黑塞哥维那的联合国合作项目。\n同年，他在帕尔马经济发展局、切塞纳和科森扎科技园以及那不勒斯科学城孵化器的创建中担任私人顾问。\n1998年，在联合国国际劳工组织、开发计划署、联合国专案事务厅创建了人类发展地方经济发展机构国际网络（地方经济发展局）ILS LEDA，并负责位于罗马的ILS LEDA人类发展国际合作项目办公室。他以此身份一直工作到 2015 年。"
  },
  {
    "id": "12",
    "name": {
      "zh": "茱莉亚·罗熙",
      "en": "Giulia Rossi"
    },
    "avatar": "/core/heroes/12.png",
    "desc": "**专家简介：** 罗马第一大学时尚社会学和符号学教授，欧洲设计学院论文创作实验室主任，著有《时尚字母表》等多种时尚类畅销书。"
  },
  {
    "id": "13",
    "name": {
      "zh": "菲奥伦萨·斯佩扎普利亚",
      "en": "Fiorenza Spezzapria"
    },
    "avatar": "/core/heroes/13.png",
    "desc": "**专家简介：** 米兰理工大学时装设计实验室主任，时尚工业设计课程教授，胶囊系列男装设计课程教授，意大利时尚与纺织基金会（SMI）副主席，意大利国家时尚委员会委员。\n合作品牌：Brioni、Basile、ZAMAsport\n"
  },
  {
    "id": "14",
    "name": {
      "zh": "亚历山德拉·特热西亚克-杜瓦尔",
      "en": "Alexandra Trzeciak-Duval"
    },
    "avatar": "/core/heroes/14.png",
    "desc": "**专家简介：** 乔治城大学理学学士 (BS) 和俄罗斯地区研究研究生，乔治华盛顿大学国际工商管理硕士 (MBA)，以及格勒诺布尔大学语言和政治学研究生。目前是国际发展政策高级专家和KIP国际学校科学委员会成员，她于1991年至2012年在经合组织工作，并于1971年至1991年在世界银行工作。2005年至2012年，她担任政策司司长（ OECD 发展合作理事会），负责执行 OECD 发展援助委员会（DAC）政策工作的主要附属机构（网络），以及直接向 DAC 报告的几个重要政策领域。特别是，她领导了经合组织秘书处工作人员在 24 个发展援助委员会成员、伙伴国家和参与组织的支持下在以下政策领域开展的实质性工作：贸易援助、能力发展、冲突和脆弱性、环境与发展、粮食安全、性别平等和妇女赋权、治理和政策一致性促进发展。此前，她曾担任： 经合组织秘书长办公室发展政策一致性特别顾问；非经合组织经济体农业政策司司长（农业司）；转型期经济体合作中心俄罗斯和国家情报院部门负责人，转型期经济体合作中心项目协调部负责人。亚历山德拉还曾在世界银行工作：欧洲办事处高级国际关系顾问；联合融资官隶属于高级运营副总裁办公室，负责筹款；农业和农村发展项目财务分析师；组织策划部管理干事；以及计划和预算官员。多年来，她领导了许多经合组织出版物的工作，最近的一份是《2012 年发展合作报告：将可持续发展与发展联系起来的经验教训》，2012 年 12 月在伦敦举行的发展援助委员会高级别会议上，各国部长和发展机构负责人对此进行了讨论她还在国际会议上广泛发表演讲，独立出版著作"
  },
  {
    "id": "15",
    "name": {
      "zh": "安东尼奥·巴斯克斯-巴克罗",
      "en": "Antonio Vázquez-Barquero"
    },
    "avatar": "/core/heroes/15.png",
    "desc": "**专家简介：** 联合国KIP 国际学院科学委员会成员，并担任马德里自治大学经济发展系主任。作为一名研究人员，他的主要兴趣是内生发展、生产的空间组织（包括集群和工业区）以及地方发展政策。自 1980 年代初以来，地方发展和农村地区小规模工业研究一直是他研究的核心。20 世纪 80 年代，他特别关注欧洲后工业化国家，此后将兴趣扩大到拉丁美洲、东南亚和亚太国家。他将内生发展概念化为地域方法，有助于当地行为者根据经济、社会、生态和文化因素制定战略和政策。他曾在世界银行、联合国开发计划署、国际劳工组织、CEPAL、欧盟以及危地马拉、哥伦比亚、委内瑞拉、古巴、阿尔巴尼亚、希腊、俄罗斯、越南和马来西亚等国家的市政府和地区政府工作。他是北京大学、上海大学、吉隆坡大学、河内大学、哈瓦那大学、布宜诺斯艾利斯圣马丁大学、加拉加斯大学、智利天主教大学、波哥大洛斯安第斯大学的客座教授，也是耶鲁大学的访问学者。他发表了 70 多篇文章和书籍；他的最新著作《发展的新力量》。2010年他出台了内生发展领土政策。"
  },
  {
    "id": "16",
    "name": {
      "zh": "伯恩哈德·施拉赫特",
      "en": "Bernhard Schlachter"
    },
    "avatar": "/core/heroes/16.png",
    "desc": "**专家简介：** 联合国KIP 国际学院科学委员会的成员。他是增强综合框架 (EIF) 的执行官，该框架是针对最不发达国家 (LDC) 的贸易援助 (AfT) 伙伴关系。EIF 通过多捐助方信托基金提供资金，是一项涉及捐助方、国际组织和最不发达国家的全球伙伴关系，通过帮助它们克服贸易障碍，支持它们成为全球贸易体系中更积极的参与者。通过这种方式，该计划致力于实现促进经济增长、可持续发展和帮助更多人摆脱贫困的更广泛目标。他出生于德国瓦尔茨胡特，是德国弗莱堡阿尔伯特路德维希大学和瑞士苏黎世联邦理工学院的经济学家。他于 1985 年加入联合国系统，并在训研所协调“拉丁美洲和加勒比地区未来战略”计划。他于 1989 年加入开发计划署/项目事务厅，管理玻利维亚和巴拉圭的项目。1992年，他在纽约以外的圣萨尔瓦多设立了第一个联合国开发计划署/项目厅办事处，并在意大利政府、国际劳工组织、联合国开发计划署、联合国难民署和世界卫生组织的参与下共同管理和协调PRODERE计划，总预算为伯利兹、哥斯达黎加、萨尔瓦多、危地马拉、洪都拉斯和尼加拉瓜6个国家的1.2亿美元。1997 年至 2004 年间，他以各种身份在项目署管理和协调领土发展计划的实施。总体组合包括基于地区的综合人类发展项目，这些项目在南部非洲、马格里布、巴尔干、中亚以及拉丁美洲和加勒比地区的冲突后国家开展。在这些方案的框架内，纳入了权力下放合作的概念，以促进地方当局、私营部门和学术界参与捐助国和受援国的发展进程。2004 年至 2006 年间，他担任项目厅拉丁美洲和加勒比地区办事处区域主任，并于 2007 年至 2010 年间担任项目厅瑞士业务中心区域主任。"
  },
  {
    "id": "17",
    "name": {
      "zh": "菲利普·马卡丹特",
      "en": "Philippe Marcadent"
    },
    "avatar": "/core/heroes/17.png",
    "desc": "**专家简介：** 国际劳工局工作条件和就业处处长，KIP 国际学校科学委员会成员。他出生于法国，在蒙彼利埃完成了高级和特殊数学课程。他拥有农艺师（工程师）学位和农村发展经济学研究生文凭。他的职业生涯始于在一家法国私人银行开发计量经济学模型，然后在墨西哥一家研究所担任经济学家。他于 1988 年加入国际劳工组织，担任多哥研究和合作管理专家。1991 年，他被任命为国际劳工组织布基纳法索 ACOPAM 项目协调员，在萨赫勒地区迅速发展的自然资源管理新方法的制定中发挥了关键作用。1994 年，他被调往达喀尔，负责国际劳工组织大型计划的知识和政策制定活动，并于 1995 年开始将社会保护扩展到受排斥人群的工作。此后，他一直站在国际劳工组织这一领域活动的最前沿，担任全球 STEP 计划的技术协调员和社会保障部将社会保障扩展到非正规经济和农村地区工人的政策协调员。国际劳工组织。在担任现职之前，他曾担任国际劳工组织社会保障部门执行主任的高级顾问。他在融资、粮食安全、自然资源管理、消除贫"
  },
  {
    "id": "18",
    "name": {
      "zh": "比安卡·波美兰兹",
      "en": "Bianca Pomeranzi"
    },
    "avatar": "/core/heroes/18.png",
    "desc": "**专家简介：** 拥有历史学和人类学硕士学位，目前是意大利外交部发展合作高级性别与发展顾问。在她的职业生涯中，曾担任意大利外交部代表，负责1995年在北京举行的第四届联合国妇女地位会议的筹备工作和会议；经济合作与发展组织/发援会性别平等和妇女赋权工作组主席团成员（1996-1998 年），自 1994 年起担任意大利驻联合国妇女地位委员会代表团成员。 1996 年至 1998 年担任意大利首任平等机会部长。2000年，她担任2000年联合国大会第23届妇女问题特别会议“北京+5”欧盟筹备会议的论文编辑和发言人。她还被任命为国家平等机会参赞和意大利驻达喀尔西非合作办公室主任。八十年代，她作为跨国女权主义者和妇女在发展中的作用的活动家。她是意大利妇女发展协会（AIDOS）的联合创始人和董事会成员，参加了拉丁美洲、非洲和亚洲的跨国女权主义会议和研讨会。她曾担任发展合作和性别研究硕士的大学教师，并在意大利多家报纸和女权主义评论中编辑了多篇有关性别和发展问题的论文以及性别和女权主义研究的文章。她的具体研究领域是：全球化、妇女赋权和跨国女权主义网络。"
  },
  {
    "id": "19",
    "name": {
      "zh": "阿尔弗雷多·拉扎特·霍伊尔",
      "en": "Alfredo Lazarte Hoyle"
    },
    "avatar": "/core/heroes/19.png",
    "desc": "**专家简介：** 国际劳工组织 (ILO/CRISIS) 危机应对与重建项目主任。1991年加入国际劳工组织，担任小额信贷、农村发展、非正规部门和小微企业发展等领域的技术专家。自 2000 年以来，他一直是 CRISIS 团队的成员，在全球 60 多个处于特殊情况的国家开展工作。他是国际劳工组织最早提出和引入地方经济发展概念和方法的专家之一（中美洲/PRODERE 1991-96），并为危机后恢复和重建过程中的国家开发了其变体“地方经济复苏”。自2006年以来，他担任联合国冲突后创造就业、创收和重返社会工作组联合主席。2008-10 年间，他担任国际复苏平台 (IRP) 主席。IRP是UN-ISDR系统下的灾后恢复专业知识平台，其成员包括来自联合国、国际金融机构、捐助国、国际非政府组织、专业中心和地区的广泛代表。他发表了多篇有关小额信贷、小微企业发展以及主要是地方经济发展和复苏的文章。\n\n"
  },
  {
    "id": "20",
    "name": {
      "zh": "法米亚诺·克鲁西亚内利",
      "en": "Famiano Crucianelli"
    },
    "avatar": "/core/heroes/20.png",
    "desc": "**专家简介：** 1948年1月1日生于罗马，意大利前外交部副部长及国会议员，现为意大利有机农业协会主席，联合国KIP国际学院联席主席、米兰世博会KIP馆主席、意大利有机产业区联盟主席、意大利联合国教科文组织青训中心主席（代办）、曾多次担任联合国和意大利外交部驻美洲及阿尔巴尼亚医疗发展和可持续发展项目特派专员。2006年至2008年，担任意大利外交部副部长，主要负责意大利与欧洲各国双边关系及欧洲方面其他合作事务，在国际合作及有机产业领域：1987年至1988年, 担任意大利外交部驻尼加拉瓜专员，负责在当地进行医疗急救援助及营建格拉纳达医院的相关事务。1989年至1990年，担任联合国项目事务署尼加拉瓜专员，负责执行PRODERE中美洲合作项目, 负责中美多国战后综合恢复援助工作。2009年至2012年，担任联合国驻阿尔巴尼亚专员，负责可持续发展及意巴两国在此主题上合作关系。2013年至2016年，KIP国际学院副主席，米兰世博会KIP馆主席。2016年，被选举为意大利艾美利那有机产业区及全国有机产业区联盟主席。联合国KIP国际学院副主席，意大利联合国教科文组织青训中心主席（代办），意大利外交部中国研究中心总顾问，多次来华讲学，曾莅临清华大学、上海交通大学，中国人民大学等。"
  },
  {
    "id": "21",
    "name": {
      "zh": "大卫·提托",
      "en": "davide·tito"
    },
    "avatar": "/core/heroes/21.png",
    "desc": "**专家简介：** 佛罗伦萨美术学院舞台美术系，场景绘画和雕塑课程的艺术解剖学教师，以及场景造型设计课程的艺术解剖学教师。\n\n作为雕塑家，他在巴勒莫美术学院西西里艺术家 Salvatore Rizzuti 的学校学习雕塑，在那里他加深了对雕塑的热情，在这里他发现并创造了自己的古代文艺复兴时期的赤土技术，这种材料的主要特征组成了他的艺术作品。\n"
  },
  {
    "id": "22",
    "name": {
      "zh": "马克·里加布",
      "en": "Marco Ligabue"
    },
    "avatar": "/core/heroes/22.png",
    "desc": "**专家简介：** 佛罗伦萨“Luigi Cherubini”音乐学院电子音乐和音乐与新技术专业教授，现代音乐编曲和声音设计系主任，著名音乐人电吉他手。 MartLab 的协调员，该实验室于 2003 年在同一所音乐学院成立，其主要活动是数字音频技术、现场电子、音乐制作、声音文件的恢复和修复领域的研究。 他的主要兴趣是作曲（器乐、电声和混合）、现场电子的实现、执行和表演、声音设计、音乐剧、电声音乐和音乐符号学的研究、分析。\n他的作品由各种标签出版。 他获得了奖项和认可，他的作品在国际范围内的音乐会和广播中得到了体现。 他在斯特拉斯堡与伊万·费德勒 (Ivan Fedele) 一起专攻作曲，并于 2006 年获得法国作家和出版商协会 Sacem 颁发的音乐奖。 他的作曲和科学贡献被收录在巴黎 IRCAM 的当代音乐数据库中 (www.brahms.ircam.fr/audio/video/Ligabue)。\n"
  },
  {
    "id": "23",
    "name": {
      "zh": "保罗·万盖地",
      "en": "Paolo Vanghetti"
    },
    "avatar": "/core/heroes/23.png",
    "desc": "**专家简介：** 1988 年开始担任助理编辑。第一部电影可以追溯到1992年，他曾拍摄过纪录片、电视剧、短片和广告。\n他开始使用传统的电影设备进行场景编辑和配乐，以达到 AVID 程序、FinalCutStudio 软件和其他非线性编辑系统的习惯使用。他制作的第一部高清纪录片可以追溯到 2001 年。他对各种图形和合成系统有了深入的了解。他是电视节目的作者以及制作公司和电视频道的后期制作经理。"
  }
]
